Repository: bestpractical/wifty
Catalog: share/po/*.po
Languages: ru

source: %1 as of %2
ru: %1 от %2

source: %1 bytes
ru: %1 байт

source: Anonymous
ru: Аноним

source: Edit page %1
ru: Изменить страницу %1

source: Edit page %1 as of %2
ru: Изменить страницу %1 от %2

source: Find pages containing:
ru: Найти страницы содержащие:

source: History
ru: История

source: Latest
ru: Последняя

source: New page '%1'
ru: Новая страница '%1'

source: Next Version
ru: Следующая Версия

source: No '%1' page
ru: Нет страницы '%1'

source: Previous Version
ru: Предыдущая версия

source: Recent Changes
ru: Последние Изменения

source: These are the pages on your wiki!
ru: Все страницы на этой wiki!

source: Updated this week
ru: Обновлены на этой неделе

source: View
ru: Просмотреть

source: Wiki Syntax Help
ru: Справка по wiki-синтаксису

source: hide diff
ru: скрыть изменения

source: show diff
ru: показать изменения
